const price = [
    // Вам необходим ремонт:
    [
      0, //Дом
      0, //Квартира
      0, //Офис
      0, //Магазин
      0, //Ресторан
    ],
    //  В каком стиле должен быть ремонт?
    [
      500, // Классический
      800, // Хайтек
      700, // Модерн
      500, // Арт-деко
    ],
    // Площадь
    [
      126500, // 50
      215600, // 51-100
      454800, // 101-200
      860540, // 200+
    ],
    // Есть ли у вас дизайн проект?
    [
      0, // да, есть
      0, // нет, не нужен
      1000, // нет, нужен
    ],
    // Объект располагается в пределах Москвы?
    [
      500, // В Москве
      1000, // Нет, за пределами Москвы
    ],
    // Нужна ли вам помощь в закупке стройматериалов?
    [
      2000, // да, нужна
      0, // нет, не нужна
    ],
    // Когда планируете начать ремонт?
    [
      400, // срочно нужно
      500, // в течении недели
      700, // в течении месяца
      0, // не определился
    ]
];